alefragnani.Bookmarks
azemoh.one-monokai
christian-kohler.npm-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
dsznajder.es7-react-js-snippets
dunstontc.dark-plus-syntax
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
monokai.theme-monokai-pro-vscode
naumovs.color-highlight
PKief.material-icon-theme
Prisma.vscode-graphql
robertohuertasm.vscode-icons
sdras.night-owl
vscodevim.vim
vsmobile.vscode-react-native
wayou.vscode-todo-highlight
whizkydee.material-palenight-theme
